Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/saksfremlegg_sykepleie_nob.docx.tmx
Source language: nob
Languages: sme

source: Saksfremlegg: Forslag til vedtak;
sme: Áššeovddidus: Mearrádusárvalus;

source: Stipend til studenter ved Samisk sykepleier utdanning,samisk lærerutdanning og samisk barnehagelærerutdanning.
sme: Stipeanda Sámi Buohccedivššárohppui, sámi oahpaheaddjiohppui, ja sámi mánáidgárdeoahpaheaddjiohppui.

source: Alle kommuner som har samarbeidsavtale med sametinget.
sme: Buot gielddat main lea ovttasbargansoahpamuš sámedikkiin.

source: Det som er viktig er hvordan Kommunene skal gi et godt tilbud til samisktalende pasienter og pleietrengende.
sme: Dat mii dán áššis lea dehálaš, lea mo gielddat galget fállat buriid fálaldagaid sámegielat buohcciide ja daidda geain lea dikšodárbu.

source: Kommunene må ha en plan om hvor samisk kompetanse både språklig og kulturelt skal styrkes.
sme: Gielddain ferte leahkit plána mo sámegiela ja kultuvrralaš gelbbolašvuođa galgá nannet.

source: Rekruttering er viktig så derfor er eldrerådets anbefaling at kommunene aktivt jobber for å gi samisktalende studenter stipend.
sme: Bargiid háhkat lea dehálaš, danne ávžžuha vuorrásiidráđđi ahte gielddat ieža aktiivvalaččat addet sámegielat studeanttaide stipeandda.

source: Kommunen må også lage en kompetanseplan om hvordan samisk skal innlemmes i helsesektoren de neste fem årene.
sme: Gielda maid ferte ráhkadit gelbbolašvuođaplána mo sámegiella galgá šaddat oassin dearvvašvuođasuorggis boahtte vihtta jagi.
